
/* Class = "NSButtonCell"; title = "Captions"; ObjectID = "ISi-zi-61A"; */
"ISi-zi-61A.title" = "캡션";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove video track/file"; ObjectID = "RQu-JP-8D3"; */
"RQu-JP-8D3.ibExternalAccessibilityDescription" = "비디오 트랙/파일 제거";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Rpf-Z7-SS0"; */
"Rpf-Z7-SS0.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "bdB-BA-dzJ"; */
"bdB-BA-dzJ.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Add Role"; ObjectID = "gDJ-ce-9sV"; */
"gDJ-ce-9sV.title" = "역할 추가";

/* Class = "NSButton"; ibShadowedToolTip = "Open caption settings"; ObjectID = "hyP-Bp-UNq"; */
"hyP-Bp-UNq.ibShadowedToolTip" = "캡션 설정 열기";

/* Class = "NSTextFieldCell"; title = ".mov"; ObjectID = "wX9-wK-TUw"; */
"wX9-wK-TUw.title" = ".mov";
